@extends('layouts.app')
@php
    $dir= str_replace('_', '-', app()->getLocale()) =='ar' ? 'rtl' : 'ltr';
    $textalign= str_replace('_', '-', app()->getLocale()) =='ar' ? 'text-right' : 'text-left';
@endphp
@section('content')
    <div class=" login-container">
        <div class="container">
            <div dir="ltr" class="row">
                <div class="offset-2 col-md-8 login-form-2" style="background-color: rgba(27,29,30,0.82);font-size: 1.2em">
                    <h3 class="text-uppercase">من نحن  </h3>
                    <p class="">
                        <textarea disabled class="text-right disabled" style="overflow-x:hidden;resize: none;background-color: transparent; width: 100%;
min-height: 1300px; border: none; color: #eee">
 إن مفهوم إدارة الأملاك لدينا مختلف فنحن نقوم بالخدمة الشاملة وهو المفهوم الحديث لإدارة الأملاك الذي يوفر  على المالك والمشتري
‏جميع انواع المعاناة
وذلك دون وجود تكلفة إضافية حيث وفرت التقنية والتكنولوجيا كثير والكثير و المصاريف والأتعاب
‏تقدم شركة ركن الرواد العقارية لعملائها الكرام خدمة إدارة الاملاك من عدة نواحي

أولاً : المالية
- تحصيل الإجارات
- إعداد التقارير المالية الشهرية لجميع الأعمال التي تم تنفيذها وتكلفتها المادية

ثانياً : القانونيه
‏-إعداد وصياغة وإبرام العقود ومراجعتها قانونيا ً
_ تنسيق العلاقة مع  المستأجرين
- رفع الدعاوي الإيجارية ومتابعتها
- إنجاز التسويات مع العملاء المتعثرين
‏وأخذ كافة الضمانات القانونية
- متابعة مكاتب المحاماة

 ثالثا ً: متابعة الأعمال الفنية
‏- تنفيذ جميع أعمال الصيانة بأقل التكاليف المادية
- تنفيذ الصيانة الوقائية الدورية اللازمة لأجل تلافي  الأعطال المستقبلية
‏- المتابعة والأشراف
- خدمات النظافة والأمن للعقارات المداره
‏- إعداد تقرير عن حالة العقار
- إعداد وتجهيز الوحدات الخالية لغرض الإيجار
‏- تسويق الوحدات الشاغره

رابعاً: الصيانة
- توفير أفضل الأسعار لأعمال الصيانة والنظافة
‏- تقليل تكاليف أعمال الصيانة للحد الأدنى -تأمين المواد والمهمات بالسعر المناسب والجودة العالية
 - تنفيذ الصيانة الوقائية اللازمة سواء كهرباء أو دهانات او أرضيات او نجارة
- سرعة تنفيذ أعمال الصيانة في الوقت المناسب
- ‏تقديم خدمات ذات جودة عالية
- فريق عمل ذو خبرة في أعمال الصيانة والإصلاحات والتمديدات المطلوبة
- فريق للنظافة الاحترافية
 ورش المبيدات وتلميع الأثاث
‏

                   اتصل الان
شركة الروادالعقارية ترحب بكم
                        </textarea>
                    </p>
                </div>
            </div>

        </div>
    </div>

@endsection
